// See https://aka.ms/new-console-template for more information
Console.WriteLine("Я хочу научится программировать потому что меня это интересует" +
    "и скоро писать диплом. Институт дал базу (поверхностно по многим языкам), но постоянное метание от языка" +
    "к языку (от ассемблера до питона), второстепенные предметы, зачаствую не " +
    "связанные с программированием отвлекали от изучения чего-то конкретного." +
    "Основное желание это выучить программирование и устроится на нормальную работу" +
    "после сдачи диплома, связанную с дотнетом, шарпом. Большие деньги не главное, " +
    "главное любить этим заниматься.");
